[
  {
    "name": "Agustín Chalhub",
    "role": "Founder",
    "img": "/assets/imgs/abogado_chalhub.png",
    "desc1": "Agustín es abogado egresado de la Universidad de Buenos Aires (UBA), con posgrado en Cibercrimen y Evidencia Digital en la Universidad de Hartmann (México). A lo largo de su carrera profesional adquirió una gran experiencia en estudios jurídicos de primer nivel (Marval O' Farrel & Mairal, Nicholson & Cano). ",
    "desc2": "Durante ese camino se desempeñó en distintas áreas del Derecho, lo cual hoy en día le proporciona un valor agregado a la hora de asesorar y aconsejar a los clientes. Asimismo, ha colaborado en distintos proyectos académicos, y realiza publicaciones periódicas de doctrina enfocada en Derecho y Nuevas Tecnologías para editoriales como Hammurabi.",
    "desc3": "Actualmente se especializa en ciberdelitos y fraudes, litigios de alta complejidad, resguardo de evidencia digital, conflictos tecnológicos, asesoramiento a Startups, emprendedores, desarrolladores (contratos SAAS), y empresas vinculadas al sector IA.",
    "linkedin": "https://www.linkedin.com/in/agust%C3%ADn-chalhub-93a7ab7a/"
  },
  {
    "name": "Carolina Lipchak",
    "role": "Associate",
    "img": "/assets/imgs/abogada_lipchack.jpg",
    "desc1": "Carolina es abogada egresada de la Universidad de Buenos Aires (UBA) y una profesional multifacética que combina su pasión por el derecho con su vocación docente.",
    "desc2": "Su experiencia en diversas áreas del derecho y asesorando a emprendedores le otorgan una visión integral de las problemáticas legales y la capacidad de brindar soluciones adaptadas a cada caso.",
    "desc3": "Se especializa en reclamos y asesoramiento de Planes de Ahorro Automotor, y Defensa del Consumidor, registro de sociedades, y en asesoramiento estratégico y contractual para emprendedores y freelancers.",
    "linkedin": "https://ar.linkedin.com/in/carolina-lipchak-16074712b"
  },
    {
    "name": "Guillermo Haiuk",
    "role": "Associate",
    "img": "/assets/imgs/Guillermo.jpg",
    "desc1": ".",
    "desc2": ".",
    "desc3": ".",
    "linkedin": ""
  }
]