[
  {
    "title": "Delitos Informáticos y Ciberseguridad",
    "icon": "mdi:laptop",
    "inicio": "En un mundo cada vez más conectado, los riesgos digitales crecen día a día.",
    "ampliado": "● Defensa Estratégica ante Ciberdelitos: Actuamos en la investigación y denuncia de una amplia gama de delitos informáticos para proteger su patrimonio e identidad. Nuestra experiencia abarca desde fraudes financieros (phishing, estafas bancarias, vaciamiento de billeteras digitales) hasta ataques contra la reputación y la privacidad (suplantación de identidad, sextorsión, difusión no consentida de material íntimo y deepfakes). \n\n● Gestión de Incidentes: Asesoramiento y respuesta inmediata ante incidentes de ciberseguridad, brechas de datos y ciberataques, incluyendo la gestión de notificaciones a las autoridades. Asimismo, contamos con la colaboración de empresas de ciberseguridad que trabajarán en conjunto para realizar una auditoría y ofrecer el plan de acción que mejor se adapte al caso en cuestión. \n\n  \n\n Nuestro abordaje combina el conocimiento legal especializado con un profundo entendimiento del entorno digital. Contamos con amplia experiencia en este campo en constante evolución, manteniéndonos siempre actualizados sobre las nuevas modalidades delictivas y las herramientas jurídicas disponibles para combatirlas. \n\nTrabajamos en la recolección de pruebas técnicas con validez legal, la interrupción inmediata de los daños y el desarrollo de estrategias a medida para cada caso particular. \n\nEntendemos el impacto devastador que estas situaciones pueden tener en la vida de las personas, por lo que actuamos con rapidez y discreción. Ofrecemos tranquilidad y acompañamos a nuestros clientes durante todo el proceso, desde la primera consulta hasta la resolución definitiva.",
    "image": "https://static.wixstatic.com/media/67d70e_aba7b0f8fc4a467aa58cfdef5cd32c19~mv2.webp/v1/fill/w_890,h_890,al_c,q_85,enc_avif,quality_auto/lidiadorsinay_una_computadora_laptop_fuera_de_foco_en_una_venta_2983e10d-8257-437a-a749-50.webp"
  },
  {
    "title": "Recuperación y restablecimiento de cuentas de Instagram",
    "icon": "mdi:instagram",
    "inicio": "Nuestro servicio está diseñado para resolver problemas de acceso y devolver el control de la cuenta a su dueño de manera rápida y confiable. Nos especializamos en la recuperación segura y efectiva de cuentas de Instagram afectadas por: hackeos, eliminaciones, suspensiones, baneo o restricciones.",
    "ampliado": "Además, ofrecemos asesoramiento preventivo personalizado para empresas, marcas y creadores de contenido, con el objetivo de fortalecer la seguridad de sus perfiles, evitar vulnerabilidades y reducir el riesgo de futuros incidentes. \n\nNuestro enfoque combina conocimiento técnico, experiencia en políticas de Instagram y estrategias proactivas para garantizar que tu presencia en la plataforma permanezca segura y operativa.",
    "image": "https://static.wixstatic.com/media/67d70e_ddf194347a3b474e909b1adcecd730b5~mv2.webp/v1/fill/w_890,h_890,al_c,q_85,enc_avif,quality_auto/lidiadorsinay_super_detalle_clouse_up_de_pantalla_de_celular_co_48904b8c-cf42-4833-a5d3-7f.webp"
  },
  {
    "title": "Contratos, registro de sociedades y asesoramiento personalizado a emprendedores, freelancers y startups",
    "icon": "mdi:file-document-outline",
    "inicio": "Prestamos asesoramiento personalizado para: Startups, emprendedores, desarrolladores, freelancers, Pymes, y empresas vinculadas al sector IA y los acompañamos en todo el ciclo de vida del negocio digital.",
    "ampliado": "Brindamos asesoramiento especializado en la constitución y formalización de sociedades comerciales en Argentina, garantizando un proceso ágil, seguro y adaptado a las necesidades de cada emprendimiento.\n\n● Asesoramiento previo: Análisis de la mejor estructura societaria (S.A., S.R.L., S.A.S., etc.) según los objetivos fiscales, operativos y legales.\n\n● Redacción de estatutos y actas: Elaboración de documentos legales personalizados, cumpliendo con los requisitos de la Ley de Sociedades.\n\n●  Seguimiento post-registro: Acompañamiento en modificaciones estatutarias, altas impositivas (AFIP), inscripciones adicionales y cumplimiento normativo.\n\n● Tramitación integral: Gestión completa del registro ante la Inspección General de Justicia (IGJ) o el organismo correspondiente en cada jurisdicción.\n\n● Representación legal: Defensa de intereses en controversias societarias o ante organismos de control.\n\nAsimismo, redactamos contratos y acuerdos a medida de las necesidades de nuestros clientes, como por ejemplo:\n\n● Acuerdos de Fundadores (Founders Agreements)\n\n● Acuerdos de Accionistas\n\n● Contratos de Desarrollo y de Servicios\n\n● Acuerdos de Confidencialidad (NDA)\n\n● Redacción de Términos y Condiciones\n\nConsultanos también por nuestro servicio de fee mensual para que gestionemos las temáticas legales diarias de tu negocio.",
    "image": "https://static.wixstatic.com/media/67d70e_c8849be1527940fcb3329441a3dcb0d9~mv2.webp/v1/fill/w_890,h_890,al_c,q_85,enc_avif,quality_auto/lidiadorsinay_super_detalle_de_lapicera_de_abogado_firmando_pap_3056c9bb-f749-4197-81b6-4d.webp"
  },
  {
    "title": "Litigios",
    "icon": "mdi:gavel",
    "inicio": "Nuestro equipo jurídico cuenta con una sólida trayectoria en el ejercicio del litigio, abordando casos complejos y multidisciplinarios con un enfoque estratégico y actualizado.",
    "ampliado": "Nos especializamos particularmente en la resolución de conflictos tecnológicos, un área en constante evolución que demanda no sólo conocimiento legal, sino también comprensión técnica de los nuevos escenarios digitales. \n\nEsto incluye: \n\n●  Controversias en entornos digitales y plataformas tecnológicas; \n\n●  Conflictos sobre protección de datos, privacidad digital; \n\n●  Reclamos por responsabilidad tecnológica y ciberseguridad; \n\n● Manejo de peritajes y resguardo de evidencia digital; \n\n● Asesoramiento técnico-jurídico para casos innovadores; \n\n●  Somos especialistas en la protección del derecho de imagen en internet y redes sociales; Reclamamos la indemnización por uso no autorizado y eliminación del contenido ilícito.",
    "image": "https://static.wixstatic.com/media/67d70e_8f1d04b081384f659e9deb0cd4c1afc7~mv2.webp/v1/fill/w_890,h_890,al_c,q_85,enc_avif,quality_auto/lidiadorsinay_dos_manos_dandose_un_acuerdo_imagen_realista_juve_4dbc6c58-e28f-45d5-9f4c-96.webp"
  },
  {
    "title": "Propiedad Intelectual",
    "icon": "mdi:lightbulb-outline",
    "inicio": "Protegemos el núcleo del valor de los negocios tecnológicos: sus activos intangibles.",
    "ampliado": "● Protección de Software y Apps: Registro de software, apps y bases de datos como propiedad intelectual. \n\n● Marcas y Dominios: Estrategias de protección de marcas y nombres de dominio en el entorno digital. \n\n● Secretos Comerciales: Implementación de políticas y acuerdos de confidencialidad para la protección del know-how y los secretos comerciales. \n\n● Derechos de autor: Defendemos a nuestros clientes ante el uso no autorizado en internet y redes sociales como fotografías, obras artísticas o literarias. También elaboramos los contratos de licencia o cesión ajustados para cada situación en particular.",
    "image": "https://static.wixstatic.com/media/67d70e_8d16d098ec5f47569147a125b6bef631~mv2.webp/v1/fill/w_890,h_890,al_c,q_85,enc_avif,quality_auto/lidiadorsinay_manos_escribiendo_en_una_computadora_una_computad_ddd5bca4-956c-45e1-9fdb-f6.webp"
  },
  {
    "title": "Salud",
    "icon": "mdi:heart-pulse",
    "inicio": "Actuamos frente a obras sociales, empresas de medicina prepaga y organismos de salud pública cuando incumplen sus obligaciones, impulsando reclamos administrativos, mediaciones y acciones de amparo en todo el territorio nacional.",
    "ampliado": "Nuestra práctica abarca casos de discapacidad, enfermedades crónicas, tratamientos oncológicos, cirugías, medicación de alto costo o importada, acompañamiento terapéutico y atención domiciliaria, entre otros. \n\nTambién intervenimos en gestiones ante la Superintendencia de Servicios de Salud, el PAMI, el Ministerio de Salud, y las obras sociales provinciales asegurando una estrategia integral que combine vía administrativa y judicial según cada situación. \n\n● Contamos con amplia experiencia en amparos de salud, medidas cautelares y reclamos de reintegros o cobertura total, representando tanto a pacientes como a sus familias. \n\n● Asumimos cada caso con la convicción de que la salud no admite esperas ni excusas, y trabajamos para que cada persona recupere de manera efectiva su derecho a una atención oportuna y completa. \n\nCada expediente es, para nosotros, una historia que merece ser escuchada y defendida con compromiso, combinando conocimiento jurídico, sensibilidad humana y experiencia profesional para lograr soluciones reales que restituyan la dignidad y el derecho a la salud de quienes más lo necesitan.",
    "image": "https://static.wixstatic.com/media/67d70e_d0192a5f764248cba87fd5f48c162f29~mv2.webp/v1/fill/w_890,h_890,al_c,q_85,enc_avif,quality_auto/lidiadorsinay_guardapolvos_y_estetoscopio_plano_detalle_de_medi_b2ff9b71-e722-46c4-85b7-ba.webp"
  },
  {
    "title": "Plan de Ahorro y Defensa del Consumidor",
    "icon": "mdi:car",
    "inicio": "Especialistas en reclamos y asesoramiento vinculados a planes de ahorro automotor y defensa del consumidor.",
    "ampliado": "Protección jurídica de ahorristas y consumidores, análisis de cláusulas abusivas, cargos indebidos y estrategias legales efectivas desde reclamos administrativos hasta acciones judiciales.",
    "image": "https://static.wixstatic.com/media/67d70e_13a4686bdf954f9b9288b03709be8c16~mv2.webp/v1/fill/w_890,h_890,al_c,q_85,enc_avif,quality_auto/lidiadorsinay_una_imagen_luminosa_de_una_persona_viajando_en_au_742c56d8-e222-480c-884d-25.webp"
  }
]